Repository: noah-nuebling/mac-mouse-fix
Catalog: crowdin/ro/Main.xcstrings
Source language: en
Languages: de, ko, vi, zh_hans, zh_hant

# 1dS-BH-DIv.title
source: Pointer
de: Zeiger
ko: 포인터
vi: Trỏ chuột
zh_hans: 指针
zh_hant: 指標

# 1TU-wL-skT.title
source: Undo
de: Widerrufen
ko: 실행 취소
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 還原

# 2Uv-W7-hzJ.title
source: View Guides or Ask the Community...
de: Frag die Community & schau dir Guides an
ko: 커뮤니티에서 질문 또는 정보 얻기...
vi: Xem hướng dẫn hoặc hỏi tại cộng đồng...
zh_hans: 查看指南或向社区提问…
zh_hant: 檢視指南或向社群提問⋯

# 3a9-XG-oHg.title
source: Acceleration:
de: Beschleunigung:
ko: 가속도:
vi: Tăng tốc:
zh_hans: 加速：
zh_hant: 加速：

# 3pt-ka-lxV.title
source: Check for Updates...
de: Nach Updates suchen...
ko: 업데이트 확인...
vi: Kiểm tra cập nhật...
zh_hans: 检查更新…
zh_hant: 檢查更新項目⋯

# 4gx-d0-WNb.title
source: Off
de: Aus
ko: 끔
vi: Tắt
zh_hans: 关
zh_hant: 關閉

# 4hf-tQ-y76.title
source: Precision
de: Präzision
ko: 정밀하게 스크롤
vi: Chính xác
zh_hans: 精准
zh_hant: 精確

# 5yb-g8-Kcg.title
source: Write a Feature Request
de: Schlage ein Feature vor
ko: 기능개선 요청하기
vi: Đề xuất tính năng mới
zh_hans: 填写一个功能请求
zh_hant: 填寫一個功能請求

# 6es-it-kDs.title
source: Delete
de: Löschen
ko: 삭제
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# 6Nj-Ed-W5T.title
source: Scroll Horizontally
de: Horizontal scrollen
ko: 수평 스크롤
vi: Cuộn ngang
zh_hans: 水平滾动
zh_hant: 水平捲動

# 6Yt-gG-Nf9.title
source: Edit
de: Bearbeiten
ko: 편집
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯

# 8pi-FV-zYE.title
source: Acknowledgements
de: Anerkennungen
ko: 법적 공지
vi: Sự ghi nhận
zh_hans: 版权声明
zh_hant: 版權宣告

# 17P-PJ-tV1.title
source: Regular
de: Regulär
ko: 보통
vi: Bình thường
zh_hans: 常规
zh_hant: 一般

# 79J-Zg-ebA.title
source: <Version - (-)>
de: Version 2.0.0 Beta 4 (5842)
vi: <Phiên bản - (-)>

# 97W-3h-SSc.title
source: High
de: Hoch
ko: 부드럽게
vi: Cao
zh_hans: 高
zh_hant: 高

# A6t-UZ-2DE.title
source: Scroll Precisely
de: Präzise scrollen
ko: 정밀 스크롤
vi: Cuộn chính xác
zh_hans: 精准滚动
zh_hant: 精確捲動

# AHn-zX-g4d.title
source: Move between pages in Safari by scrolling horizontally, and more
de: Blättere zwischen Seiten in Safari, indem du horizontal scrollst, und mehr
ko: Safari에서 수평 스크롤 등의 동작을 통해 페이지 간에 이동합니다.
vi: Di chuyển giữa các trang của Safari và hơn nữa bằng cách cuộn ngang
zh_hans: 水平滚动来在Safari页面之间移动，以及更多
zh_hant: 水平捲動來在Safari頁面之間移動，以及更多

# AqN-zN-yDS.title
source: Lets you quickly turn off or on features like smooth scrolling
de: Lässt dich schnell Features wie flüssiges Scrollen an- und abschalten
ko: 부드러운 스크롤과 같은 기능을 손쉽게 켜거나 끌 수 있습니다.
vi: Cho phép bạn tắt hoặc bật nhanh các tính năng như cuộn mượt mà
zh_hans: 让您快速关闭或开启平滑滚动等功能
zh_hant: 讓您快速關閉或開啟平滑捲動等功能

# AYu-sK-qS6.title
source: Main Menu
de: Hauptmenü?? Was ist dies?
ko: 메인 메뉴
vi: Trang chính
zh_hans: 主菜单
zh_hant: 主選單

# aZA-uL-uvx.title
source: Bring All to Front
de: Alle nach vorne bringen
ko: 모두 앞으로 가져오기
vi: Mang tất cả lên trên
zh_hans: 前置全部窗口
zh_hant: 將此程式所有視窗移至最前

# bew-ni-FnZ.title
source: Mac Mouse Fix will stay enabled after you close it
de: Mac Mouse Fix bleibt eingeschaltet, nachdem du es beendest
ko: Mac Mouse Fix는 창을 닫아도 동작합니다.
vi: Mac Mouse Fix vẫn được bật khi bạn đóng nó
zh_hans: 在您关闭Mac Mouse Fix后，它仍会保持启用状态
zh_hant: 在您關閉Mac Mouse Fix後，它仍會保持啟用狀態

# bgk-wr-o8T.title
source: Don't remind me again
de: Nicht wieder erinnern
ko: 다시 알리지 않기
vi: Không nhắc lại
zh_hans: 不要再提醒我
zh_hant: 不要再提醒我

# bIE-g7-3St.title
source: High
de: Hoch
ko: 빠름
vi: Cao
zh_hans: 快
zh_hant: 快

# bJS-hB-0l3.title
source: Medium
de: Mittel
ko: 보통
vi: Vừa
zh_hans: 中
zh_hant: 中

# Bnm-ze-Mca.title
source: Hide Mac Mouse Fix
de: Mac Mouse Fix ausblenden
ko: Mac Mouse Fix 가리기
vi: Ẩn Mac Mouse Fix
zh_hans: 隐藏Mac Mouse Fix
zh_hant: 隱藏Mac Mouse Fix

# bQf-qv-mvB.title
source: File a Bug Report
de: Erstatte einen Fehlerbericht
ko: 버그 제보하기
vi: Gửi báo cáo lỗi
zh_hans: 提交错误报告
zh_hant: 回報錯誤

# buH-zX-xXu.title
source: About
de: Über
ko: 정보
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# cul-5Z-iUo.title
source: <Day 2/14 of your test period>
de: <Danke, dass du Mac Mouse Fix gekauft hast!>
vi: <Ngày 2/14 của thời gian dùng thử>

# d0g-07-PaJ.title
source: Buy Mac Mouse Fix...
de: Mac Mouse Fix kaufen...
ko: Mac Mouse Fix 구입...
vi: Mua Mac Mouse Fix...
zh_hans: 购买Mac Mouse Fix…
zh_hant: 購買Mac Mouse Fix⋯

# d9S-X9-qM1.title
source: Buttons
de: Tasten
ko: 버튼
vi: Nút
zh_hans: 按钮
zh_hant: 按鈕

# DNu-D4-tBY.title
source: Low
de: Niedrig
ko: 낮음
vi: Thấp
zh_hans: 低
zh_hant: 低

# DtT-YF-gUn.title
source: Set acceleration under System Preferences > Mouse > Tracking speed
de: Stelle Beschleunigung unter Systemeinstellungen > Maus > Zeigerbewegung ein
ko: 시스템 설정 > 마우스 > 이동 속도 에서 가속도를 설정합니다.
vi: Cài đặt tăng tốc tại Cài đặt hệ thống > Chuột > Tốc độ di chuyển
zh_hans: 设置加速： 系统偏好设置 > 鼠标 > 跟踪速度
zh_hant: 設定加速： 系統偏好設定 > 滑鼠 > 軌跡速度

# DVS-lH-VBH.title
source: Help
de: Hilfe
ko: 도움말
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 輔助說明

# E0q-4e-axc.title
source: Medium
de: Mittel
ko: 보통
vi: Vừa
zh_hans: 中
zh_hant: 中

# eLS-O0-A1x.title
source: General
de: Allgemein
ko: 일반
vi: Chung
zh_hans: 通用
zh_hant: 一般

# ENz-Ny-4ax.title
source: Scroll Swiftly
de: Schnell scrollen
ko: 고속 스크롤
vi: Cuộn nhanh
zh_hans: 快速滚动
zh_hant: 快速捲動

# eVc-l9-Z0h.title
source: Get Help
de: Bekomme Hilfe
ko: 도움말 보기
vi: Nhận trợ giúp
zh_hans: 获得帮助
zh_hant: 取得輔助說明

# fGs-UI-L0d.title
source: Show All
de: Alle einblenden
ko: 모두 보기
vi: Hiển thị tất cả
zh_hans: 全部显示
zh_hant: 顯示全部

# fNA-5s-U4d.title
source: Window
de: Fenster
ko: 윈도우
vi: Cửa sổ
zh_hans: 窗口
zh_hant: 視窗

# Fp4-bf-cbR.title
source: Help
de: Hilfe
ko: 도움말
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 輔助說明

# FT8-zP-xsg.title
source: Low
de: Niedrig
ko: 느림
vi: Thấp
zh_hans: 慢
zh_hant: 慢

# gK0-1z-Pjv.title
source: Reverse Direction
de: Richtung umkehren
ko: 방향 반전
vi: Đổi hướng
zh_hans: 反转方向
zh_hant: 反轉方向

# Gr8-qh-oGd.title
source: Services
de: Dienste
ko: 서비스
vi: Dịch vụ
zh_hans: 服务
zh_hant: 服務

# H4T-Rp-t33.title
source: Zoom In or Out
de: Rein- oder rauszoomen
ko: 확대/축소
vi: Phóng to hoặc thu nhỏ
zh_hans: 放大或缩小
zh_hant: 放大或縮小

# hmb-DX-idO.title
source: Low
de: Niedrig
ko: 낮음
vi: Thấp
zh_hans: 低
zh_hant: 低

# Hur-83-2a2.title
source: Options...
de: Optionen...
ko: 옵션...
vi: Tùy chỉnh...
zh_hans: 选项…
zh_hant: 選項⋯

# iFe-4y-9Xa.title
source: Copy
de: Kopieren
ko: 복사하기
vi: Sao chép
zh_hans: 拷贝
zh_hant: 拷貝

# IJF-sN-Wfw.title
source: Redo
de: Wiederholen
ko: 실행 복귀
vi: Làm lại
zh_hans: 重做
zh_hant: 重做

# ILO-GQ-vNk.title
source: Show in Menu Bar
de: In der Menüleiste anzeigen
ko: 메뉴 막대에서 보기
vi: Hiển thị trên Thanh Menu
zh_hans: 在菜单栏中显示
zh_hant: 在選單列中顯示

# InY-TB-ky6.title
source: Window
de: Fenster
ko: 윈도우
vi: Cửa sổ
zh_hans: 窗口
zh_hant: 視窗

# jOM-dH-pdc.label
source: Scrolling
de: Scrollen
ko: 스크롤
vi: Cuộn
zh_hans: 滚动
zh_hant: 捲動

# l7d-al-Y14.title
source: Speed:
de: Tempo:
ko: 속도:
vi: Tốc độ:
zh_hans: 速度：
zh_hant: 速度：

# lLu-45-nE3.label
source: Pointer
de: Zeiger
ko: 포인터
vi: Trỏ chuột
zh_hans: 指针
zh_hant: 指標

# lrw-Lp-nQ4.title
source: Restore Defaults...
de: Standard wiederherstellen...
ko: 기본값으로 재설정...
vi: Khôi phục mặc định...
zh_hans: 恢复默认值…
zh_hant: 回復預設值⋯

# LTC-zW-sTp.title
source: Edit
de: Bearbeiten
ko: 편집
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯

# Mck-5W-5lv.title
source: Get Beta Versions
de: Beta-Versionen erhalten
ko: 베타 버전 가져오기
vi: Nhận phiên bản thử nghiệm
zh_hans: 获取Beta版
zh_hant: 取得Beta版

# Mjk-wy-Z7C.label
source: Buttons
de: Tasten
ko: 버튼
vi: Nút
zh_hans: 按钮
zh_hant: 按鈕

# mWQ-i7-vza.ibShadowedToolTip
source: Hold Command (⌘) and Shift (⇧), then click this icon to reveal Mac Mouse Fix's configuration file in Finder
de: Halte die Befehlstaste (⌘) und die Umschalttaste (⇧), dann klicke dieses Icon, um die Konfigurationsdatei von Mac Mouse Fix im Finder anzuzeigen
ko: Hold Command (⌘) and Shift (⇧), then click this icon to reveal the Mac Mouse Fix configuration file in Finder
vi: Hold Command (⌘) and Shift (⇧), then click this icon to reveal the Mac Mouse Fix configuration file in Finder
zh_hans: Hold Command (⌘) and Shift (⇧), then click this icon to reveal the Mac Mouse Fix configuration file in Finder
zh_hant: Hold Command (⌘) and Shift (⇧), then click this icon to reveal the Mac Mouse Fix configuration file in Finder

# N7H-9j-DIr.title
source: Move the mouse pointer inside the '+' field, then *Click* a mouse button to assign an action to it. You can also *Double Click*, *Click and Drag* and [more]().
de: Bewege den Mauszeiger in das '+' Feld, dann *klicke* eine Maustaste, um ihr eine Aktion zuzuweisen. Du kannst auch *doppelklicken*, *klicken und ziehen*, und [mehr]().
ko: 마우스 포인터를 '+' 영역 위에 두고, 마우스 버튼을 *클릭*하여 액션을 할당할 수 있습니다. *이중 클릭*이나 *클릭 및 드래그* [등의]() 동작도 가능합니다.
vi: Di chuyển con trỏ chuột vào trong ô '+', sau đó _kích_ một nút của chuột để gáng một hành động cho nó. Bạn cũng có thể _kích đôi_, _kích và kéo_ và [nhiều hành động khác](). Đừng ngại khám phá nhé.
zh_hans: 移动鼠标指针到“+”区域内，然后点按鼠标按钮来指定动作。 您也可以连按、点按并拖移、执行[更多]()操作。
zh_hant: 移動滑鼠指標到「+」區域內，然後按一下滑鼠按鈕來指定動作。 您也可以按兩下、按一下並拖移、執行[更多]()動作。

# NdF-Gb-mOK.title
source: Minimize
de: Minimieren
ko: 최소화
vi: Thu nhỏ
zh_hans: 最小化
zh_hant: 縮到最小

# oEX-Tp-9Cv.title
source: Select All
de: Alle auswählen
ko: 전체 선택
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

# Ozk-o9-C4a.title
source: Visit the Website
de: Besuche die Webseite
ko: 웹사이트 방문하기
vi: Ghé thăm trang web
zh_hans: 访问网站
zh_hant: 參訪網站

# PdO-dH-G7Y.title
source: Off
de: Aus
ko: 끔
vi: Tắt
zh_hans: 关
zh_hant: 關

# pMz-a0-1UQ.title
source: Created by Noah Nuebling
de: Gemacht von Noah Nübling
ko: Noah Nuebling 제작
vi: Phát triển bởi Noah Nuebling
zh_hans: Noah Nuebling制作
zh_hant: Noah Nuebling製作

# QaW-cc-uzc.title
source: Send Me an Email
de: Sende mir eine E-Mail
ko: 이메일 보내기
vi: Gửi email cho tác giả
zh_hans: 发送电子邮件给我
zh_hant: 傳送電子郵件給我

# qcW-e9-BqR.title
source: Scrolling
de: Scrollen
ko: 스크롤
vi: Cuộn
zh_hans: 滚动
zh_hant: 捲動

# rFn-h3-0EN.title
source: Cut
de: Ausschneiden
ko: 오려두기
vi: Cắt
zh_hans: 剪切
zh_hant: 剪下

# rIq-3r-6ck.label
source: General
de: Allgemein
ko: 일반
vi: Chung
zh_hans: 通用
zh_hant: 一般

# Rlr-89-4fc.title
source: Hide Others
de: Andere ausblenden
ko: 기타 가리기
vi: Ẩn những mục khác
zh_hans: 隐藏其他
zh_hant: 隱藏其他

# RV9-5T-rvb.title
source: Enable Mac Mouse Fix
de: Mac Mouse Fix einschalten
ko: Mac Mouse Fix 사용
vi: Kích hoạt Mac Mouse Fix
zh_hans: 启用Mac Mouse Fix
zh_hant: 啟用Mac Mouse Fix

# S3S-2l-eNQ.title
source: Close
de: Schließen
ko: 닫기
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# S6k-al-LbR.title
source: Paste
de: Einsetzen
ko: 붙여넣기
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

# SaY-fF-d1s.title
source: You'll be notified of updates when you open this window
de: Du wirst über Updates benachrichtigt werden, wenn du dieses Fenster öffnest
ko: 이 창을 열 때마다 업데이트를 확인합니다.
vi: Bạn sẽ được thông báo về các cập nhật khi bạn mở cửa sổ này
zh_hans: 当您打开这个窗口时，您会收到更新通知
zh_hant: 當您打開這個視窗時，您會收到更新項目通知

# sef-RZ-SeL.title
source: High
de: Hoch
ko: 높음
vi: Cao
zh_hans: 高
zh_hant: 高

# SjO-Dq-CEX.title
source: Smoothness:
de: Flüssgkeit:
ko: 부드러운 스크롤:
vi: Độ mượt
zh_hans: 平滑：
zh_hant: 平滑：

# tdD-8Q-JB2.title
source: Check for Updates
de: Nach Updates suchen
ko: 업데이트 확인
vi: Kiểm tra cập nhật
zh_hans: 检查更新
zh_hant: 檢查更新項目

# TrI-uu-DEN.title
source: Buy Me a Milkshake :)
de: Spendier mir einen Milchshake :)
ko: 밀크쉐이크 사주기 :)
vi: Ủng hộ tôi một ly trà sữa 🧋
zh_hans: 请我喝奶昔:)
zh_hant: 請我喝奶昔:)

# u9F-yq-WC3.title
source: About Mac Mouse Fix
de: Über Mac Mouse Fix
ko: Mac Mouse Fix에 관하여
vi: Giới thiệu về Mac Mouse Fix
zh_hans: 关于Mac Mouse Fix
zh_hant: 關於Mac Mouse Fix

# UeD-ND-tYj.title
source: Quit Mac Mouse Fix
de: Mac Mouse Fix beenden
ko: Mac Mouse Fix 종료
vi: Tắt Mac Mouse Fix
zh_hans: 退出Mac Mouse Fix
zh_hant: 結束Mac Mouse Fix

# vbN-zN-z2V.title
source: Keyboard Modifiers:
de: Sondertasten:
ko: 보조 키:
vi: Phím bổ sung
zh_hans: 键盘修饰键：
zh_hant: 鍵盤變更鍵：

# wal-3r-ZZs.label
source: About
de: Über
ko: 정보
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

# wJW-hQ-lUc.title
source: High
de: Hoch
ko: 높음
vi: Cao
zh_hans: 高
zh_hant: 高

# X8q-Nk-Fwr.title
source: Services
de: Dienste
ko: 서비스
vi: Dịch vụ
zh_hans: 服务
zh_hant: 服務

# XAP-He-hda.title
source: Sensitivity:
de: Empfindlichkeit:
ko: 민감도:
vi: Độ nhạy:
zh_hans: 灵敏度：
zh_hant: 靈敏度：

# YBT-Ar-F4S.title
source: Activate License...
de: Lizenz aktivieren...
ko: 라이센스 활성화...
vi: Kích hoạt bản quyền...
zh_hans: 激活许可证…
zh_hant: 啟用許可證⋯

# YDr-ez-VKk.title
source: Medium
de: Mittel
ko: 보통
vi: Vừa
zh_hans: 中
zh_hant: 中

# ZfY-xQ-tQl.title
source: Zoom
de: Zoomen
ko: 확대/축소
vi: Thu phóng
zh_hans: 缩放
zh_hant: 縮放

# ZMA-p0-2lf.title
source: Check It Out on GitHub
de: Schau es dir auf GitHub an
ko: GitHub에서 보기
vi: Xem trên GitHub
zh_hans: 上GitHub看看
zh_hant: 去GitHub看看

# N65-aN-Hxp.title
source: Trackpad Simulation
ko: 트랙패드 시뮬레이션
vi: Giả lập trackpad
zh_hans: 模擬触控板
zh_hant: 模擬觸控式軌跡板

# 1nK-vb-jNz.title
source: <Scroll precisely by moving the scroll wheel slowly>
vi: <Cuộn chính xác khi cuộn thật chậm>

# bsO-Hw-2ui.title
source: <Initial Tab Controller>
vi: <Trình điều khiển thẻ ban đầu>

# g9N-Za-8Ss.label
source: <Initial>
vi: <Ban đầu>

# gOt-GR-IbE.headerCell.title
source: <Effect>
vi: <Tác dụng>

# kK6-b5-Rfd.title
source: <Click and Drag Button 3>
vi: <Nhấp và kéo nút số 3>

# Pxm-4w-iO7.title
source: <Box>
vi: <Ô>

# QKM-im-bk9.title
source: <⌘⇧⌥⌃ + Triple Click and Drag Button 3>
vi: <⌘⇧⌥⌃ + Kích ba lần và kéo Nút số 3>

# WiZ-l0-Th5.title
source: <Text Cell>
vi: <Ô chữ>

# Zqs-Y4-U4Q.title
source: <Button X>
vi: <Nút X>

# zwX-Pv-OOK.title
source: <Text Cell>
vi: <Ô chữ>
